export const wabaTemplates = [
  {
    "templateId": "template129",
    "groupId": 'group1',
    "type": "TEXT",
    "title": "Закрытие задачи из-за отсуствия ОС 1",
    "template": "Добрый день!\nНапоминаем о предстоящем платеже на сумму {{1}}, который необходимо внести до {{2}}.\nПожалуйста, подтвердите актуальность этой информации или сообщите, если произошли изменения.\nБудем рады вашему ответу! | [Оплата по плану] | [Перенести на 3 дня] | [Перенести на неделю]",
  },
  {
    "templateId": "template139",
    "groupId": 'group1',
    "type": "TEXT",
    "title": "Закрытие задачи из-за отсуствия ОС 2",
    "template": "Добрый день, {{1}}!\nНапоминаем о предстоящем платеже на сумму {{2}}, который необходимо внести до {{3}}.\nПожалуйста, подтвердите актуальность этой информации или сообщите, если произошли изменения.\nБудем рады вашему ответу! | [Оплата по плану] | [Перенести на 3 дня] | [Перенести на неделю]",
  },
  {
    "templateId": "template149",
    "groupId": 'group2',
    "type": "TEXT",
    "title": "Приветствие 1",
    "template": "Добрый день, {{1}}!\nОтличный день, чтобы {{2}}. Не хотите ли сходить в {{3}}? Проверить {{4}}? Реализовать {{5}}? Все вопросы задавайте в чат {{6}}",
  },
]
